
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Blend Mode"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Overblændingsfunktion til maske";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "Erstat";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "Skæringspunkt";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "Tilføj";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "Subtraher";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Feather"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Fjer";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Maskefarve";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "Rød";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Roundness"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Rundhed";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "80"; */
"80.title" = "Orange";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "81"; */
"81.title" = "Grøn";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "82"; */
"82.title" = "Cyan";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "83"; */
"83.title" = "Blå";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "84"; */
"84.title" = "Lilla";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "Gul";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "86"; */
"86.title" = "Magenta";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "Overblændingsfunktion til maske";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "Fjer";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "Maskefarve";

/* Class = "NSTextFieldCell"; title = "Roundness"; ObjectID = "100070"; */
"100070.title" = "Rundhed";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100075"; */
"100075.title" = "0 px";
